window.interviews = {
  "18": {
    "section": "R01",
    "excerpts": [
      "[00:18] S1/被试: 因为我觉得就是既然想用同一个框架，然后表现出不同的意思的话，风景应该是非常容易表现的。日本是一个四季分明的国家。那我用它来创作一个家的概念的时候，那不同。同一个家如果用不同的颜色，就可以表现出它在四季中的不同的样子。嗯比如说我在画树的时候，采用了粉红色跟鲜绿色玫跟绿色。那也就是说我画完这一棵树的时候，不管是从左眼或从右眼来看，它都会是这个家的一个新的季节。所以说我觉得它很适合用它来做。",
      "[02:13] S1/被试: 嗯，因为花的话它主要还是因为它是一个活的，然后它这棵树在不同的季节，当它变成当它有花的时候是粉色，当它没花的时候是绿色，它天然就是这个样子的。但是湖水的话，因为它这一个是一个死水。嗯，然后。它的颜色其实主要是还是盗用于天的颜色。然后我觉得比如说如果呃。秋天的话，它可能天高，然后那个颜色有时候会深一点。所以我用了深蓝色。但是春天的话，比如说天气可能呃晴朗，然后呢云比较少，然后可能就是淡淡的有点发绿的那种天的空的颜色就会倒映到湖水里，然后所以是用了一个深蓝和浅蓝，它并不是说这个湖水它真的就是像是。有生命力的变成和变化，只不过是它反映的一个天空。然后天空的颜色它本身就不是有生命力的东西。嗯，然后它的颜色主要是在一个浦西内变化。所以说我对他用那个净色葡系的那种感觉。",
      "[03:35] S1/被试: 啊，对，亮度的话就是其实我在画这个弧的时候就有用到亮度。为了想要表现那个天高云远的那种感觉，会用它变一个更浅一点的那种蓝蓝绿色的感觉。嗯然后再一个。就是呃我在画那个其实我在画很多的时候，很多地方的时候其实都有改变了亮度可能不是很明显。嗯比如说我画树木的时候，呃呃用的那个深棕色，深棕色。然后我画那个那个小鹿的时候，虽然也是棕色，但是我会用点浅棕色，因为深棕色是树木的颜色，浅棕色是。那个落叶落到地上，然后铺满了小路，所以说它也会变成棕色，但是它不会像树木那么深，深，所以说我改变了它的色系呃跟它的亮度好的。",
      "[04:58] S1/被试: 屋顶的时候，我在对它就是有一个透明度的一个改变。嗯，嗯，主要是考虑到就是呃我也是想用这个屋顶来表现这个四季的那种变换嘛。然后同样的也是觉得它是没有生命力的，所以也是在蓝绿之间的这么一个熟细的调节。然后我想表现的它深。深重的以后，深重的时候，我就把它那个透明度往低里调了一下，所以它那个蓝色是深蓝色。嗯，然后又觉得如果说是春天的时候，樱花开放的时候，它可能就是没有那么沉重的屋檐的颜色可能会好一点。所以给它调的那个那个透明度会更透一点。这样的话更有春天的氛围感。",
      "[06:50] S1/被试: 嗯，对，确实是有的。我其实在微卷里也有写，一共分为两个部分。嗯，第一个呢就是我在画的时候才意识到它是有空间这个概念的，不不是平面的。所以说。我再用橡皮擦也好，再用画笔画也好，可能我从我这个面来看，我是已经给它涂上色了。但是当我变动位置的时候，发现哎居然出现了空隙。然后所以说呃再到后面我再画那种大量长的大量的不是大量的就是比较长的那种线条的时候，我会把它尽量的用一笔画下来，这样的话尽可能的让它在一个。平面的情况下嗯不会显得太。呃，支离破碎。然后第二个就是我在画的时候，就像刚才讲的，我的构思是想用一个构图来表现两个季节。但是实际上我真的在开始画的时候，我没有考虑好。就是说比如说我在画优画的时候，左边演是用的纯粉色，右边眼用的是绿色。那其实我就应该一开。是考虑好左眼是春天，右眼是秋天这样子。然后包括以后在构思颜色的时候，也应该这样子，这样才比较好。但是我在画的时候没有构思好这个事情。以至于到了后来我忘记了我的左眼是春天还是右眼是春天来着。然后就颜色出现了混乱。嗯所以说我在后面如果再让我画这种双眼的这种颜色的时候，我可能第一时间首先要构思好自己左眼和右。也分别代表着哪两个不同的季节？这是后面如果说让我的画第三幅画的时候，我会首先考虑的。",
      "[09:02] S1/被试: 实事求是的讲，那个双眼来说还是相对要复杂一些。自己要记这个不同的眼睛代表着什么季节。然后单眼的话，你就直接所见即所想的画下来就好。但是同样的单眼的话的给我。感觉那就跟普通的绘画没有什么太大的区别。那我在画的时候，其实就是面临一个立体的画布。那么我画下来之后就那么画下来了。所以说不管是呃思考的负担也好，包括我绘画的构思也好，它可能压力更轻一点。但是同样的也会给我一种码自就是很就很普通的感觉。但是我在做。绘画的时候，那个感觉就有点不太一样了。它除了有空间的变化之外，他还要考虑到。就是同一个布景，它会代表不同的季节。所以说我在画的时候会更有一种创造感创造感，而且会让我觉得就是我在画画的这个过程中嗯更充满想象力。因为我需要一边思考，然后一边画，所以说还挺好玩的。",
      "[10:32] S1/被试: 对对对，O。",
      "[10:50] S1/被试: 实际上就像我刚才说的，我是画上去了之后才意识到它是一个空间的绘画东西。然后其实到现在我也没有掌握到怎么样才能够把它。没有哪怕是画一个树干，怎么它能把它画成立体的对，把它画成满满实实的。以至于我从这个角度看是ok的。然后从这个角度看哎变了。然后而且我可能比如说我在画这个樱花的时候，我是有点幼轻淡画下来的。但是我在画房子的时候，是用正面的方式画房子的。然后我在看整个构图的时候，我用正面看的时候，房子是O的。我画的。那个数就变得很奇怪。所以说因为我自己也具体的不清楚它到底是哪个地方出问题了，应该怎么去修改这个空间感，它会更好。我不清楚。我只是说存在这样的一个问题，对我们这样的一个呃小白来说，这块是比较难掌握的。如果是有一种就像你说的标尺啊之类的东西来辅助我们告诉我们，可能这样画的话，会让。调更饱满一点，更立体一点。那可能会对我们这种外不太懂的人会比较好。"
    ]
  },
  "16": {
    "section": "R02",
    "excerpts": [
      "[00:19] S1/被试: 嗯，怎么说就是嗯像看给市例的开画一个花儿花品。然后他会觉得如果是要颜色丰富，那个么水果呀也是花可能会比较好出效果。然后另外就是像那个小柔，他不是很写实的，就是卡通的，然后就比较简单。然后在短时间内，然后能出效果。，然后我本人又比较喜欢画这种O这种类型。",
      "[01:05] S1/被试: 红对我我一开始就是试的时候有看是用了红红黄两个颜色，本来是想是做一个好中国风的一个线条的一个规画。但是就是听说要两个都是同样的主题，我觉得可能就比较难表现。就是如果同样画一个同样的，就是只只能局限于那一种颜色色系，然后就会想嗯。",
      "[01:35] S1/被试: 如果他那个怎么说渐有点渐变的两个颜色融合，可能会适合比较梦幻比较梦幻的的一种感觉。然后会嗯就是选择了一个主题，也是我比较非常然后另外就是比较梦幻的一个。",
      "[02:37] S1/被试: 嗯，就是一开始的话嗯选的颜色其实是比较相近的，因为害怕就是试试就时会害怕晕了，嗯，然后就选比较相近，然后会觉得更好看一点。嗯，但是觉得就是有时候不同的颜色对比应该也还不错，然后就尝试了一下嗯。对比较强烈的颜色，但是它最终呈现什么效果，其实就是还是看的是两个混在一起的颜色，所以就还是就不是很清楚他最后能呈现什么样子。但是我觉得就是大概嗯还可以，然后就适用了。",
      "[03:23] S1/被试: 对，可能应该差不多，也不会难看，不会绝对不会难看的颜色。然后但是嗯可能平常画画的时候会会显。先试两笔，说我不行，我换一个颜色，然后这个就没有。",
      "[03:57] S1/被试: 啊，就是我嗯。就是你提醒的时候，不提醒说很。然后我就哎确实可以。然后我就想说，嗯因为第一第一次画的那一个，他没有用大面积铺色，然后我想尝试一下。嗯因为嗯然后就想那如果去填色的话，现在没有填，就是头发和那个蝴蝶肌，然后我来试一下。嗯然后觉得。效果还可以。",
      "[04:38] S1/被试: 嗯，就是我会觉得嗯他怎么说呢？如果是透明的话，可能表现力会比较差。",
      "[05:31] S1/被试: 啊，亮度也有使用，特别是最后那个黑色，然后嗯最后右边那个是其实只想选白色的，好像有点不太白，然后就是有有在想这种。比较强对比的感觉，就是想看一下呈现什么效果。然后另外就是一开始可能画蝴蝶结的那个勾勾对这个边，它是比较浅的颜色。然后嗯你想一下，不是这一不是这衣服，好像是第一幅。然后有。想到。就是如果都是很亮的颜色的话，可能有点不太好看，有会加加深那一些。",
      "[06:29] S1/被试: 主要是觉得颜色不太好看然后就给它调暗一点。",
      "[07:56] S1/被试: 因为我其实也比较懒的一个，然，就如果因为我因我觉得它中总两个中合一下也也还可以。然后然第二，你得那个红色其实是我想要出现的效果，但是我还还挺想看随机嗯我选的颜色。出现。",
      "[08:19] S1/被试: 嗯，但是可能我确实确认的时候，只有在涂完涂完头发。嗯的时候好像确认了一下那个花就是黄，现在黄色，哎，就觉得那个现在有点小的这个花，它它在第二版，它成了黄色嗯，就不是橙色了。然后我觉得哎也还不错。嗯，所以就开始可。尝试更更对比度强更度强一点。对，但是没有确认。It wants hear.",
      "[09:33] S1/被试: 嗯，嗯好像就是。第一版有第二版有这个好像不是特别，就是对我来说好，像我没有想尝试。",
      "[10:19] S1/被试: 一个好处就是如果是怎么说，如果假如不是做一个比较大的作品，他可以比较直观的看到什么样的效果。然后第二个的话我觉得是比较适合更种创意性的创的。就是我就像我刚才就不知道第二版是什么颜色，然后可以有一个比较有意思的创作。",
      "[10:58] S1/被试: 对我觉得颜色的话就可以有更多的选择。嗯，对，可能平常大家都会选比较保守的色个颜色，那这个可能可最会。"
    ]
  },
  "17": {
    "section": "R04",
    "excerpts": [
      "[00:37] S0/访谈者: 文字游戏的感觉吧，就是呃感觉愧这个字就是神和鬼两个字合起来。然后呃旁边的那个竖心旁和那个一字旁稍微就是形状放宽一些的话，就是愧这个字，然后呃。",
      "[01:01] S0/访谈者: 后觉得比较接近嘛，就两只眼睛同时睁着和一只眼睛看见神这个字，一只眼睛看见鬼这个字和那个实际上就是呃。",
      "[01:41] S0/访谈者: 嗯，就是比如愧，它是一个情绪化的情绪的词，然后神和鬼氛是什吗？对惭愧的愧。",
      "[04:01] S0/访谈者: 呃，也不是更多成绩，因为这这个就是画的名字是较愧。嗯嗯然后。呃，说话的想法就是左眼是神，右眼是鬼，所以就是名字实际上就是一个文字游戏。然后这个文字游戏是可以通过就是BR来就是先徒性来进行干。所以BR能够更加的好的协助你把左眼。",
      "[04:37] S0/访谈者: 嗯，而且不如说是只有这个才能只有B2才能实现。因为如果不是。在同时就是像是同一个时空，但是存在两种。同同一个位置，同一个时空单存在存在两种不同的视觉的话，就是其他的方式就只有错开时间或者错开空间，他们不能同时存在。所以就是我觉得是只有这个B2，目前只有这个B2能实现了它的特性。",
      "[05:27] S0/访谈者: 像是有点像是。新空间嘛就只有通过这个这个眼镜，然后才会出现的新空间。",
      "[06:15] S0/访谈者: 嗯，就是直接视觉化的传导意思。因为不然的话我要说就是呃这个神这个字再加上鬼这个字两个叠起来会像那个愧这个字。但是就是这个的话我不用不用说直接你眼睛这边眼睛一睁，这边眼睛一闭，然后两只眼睛一睁，就是就意思的话它会直接视觉化。白就是时间跟空间可以重叠重新重叠。然后像是嗯预预向空间，它能持续下去的感觉。嗯嗯什么叫预向空间啊，有点耐行运动就是大概这懂。",
      "[09:14] S0/访谈者: 呃，全部都是基于就是这些角色本身的设定和想表达出来的。就是就这些角色的构成，包括他们各自的各自的性格，各自的形态。然后还有就是我在画的时候考虑更多的是情绪上的东西。",
      "[09:43] S0/访谈者: 嗯，或者说就是他有一个很很独特的表现，就是一个你不确定还有一个幻觉的感觉。就是你比如在干看鬼片的时候，或者你在一个那种鬼片的场景下，一个一个闹鬼的场景下，你前面有个东西，然后然后你总觉得他哪里怪怪，他好像跟周围人不太一样。然后你左眼真右眼真发现。就是就完全变得不一样了。这个感觉就是很恐怖，很难复制。嗯，这样就是我们之前有个研究做做过类似的，就跟您说的是完全一样的。所以您的意思就是说BR可以提供一种。",
      "[10:27] S0/访谈者: 对他会我容我觉得他容易就是像一些比如魔术啊或者一些就是通宁啊、算马一些。呃，几对让人产生一些，比如类似于恐惧，然后因为恐惧而产生就是呃。",
      "[10:59] S0/访谈者: 他有能能能加强或者实现这些的可能，或者能作为就是其中的一部分就是去加入整个嗯整个这个体验中的一环。",
      "[11:39] S0/访谈者: 就是错？感觉不是特别准确。因为我可能不是从看画的角度去说的，就可能更接近于呃嗯比如一个游戏，一个电影，或者甚至一整个就是像是performance或者一个那个呃沉浸沉浸空间剧场，然后甚至是就是一个什么。呃，什么招生大会那样的东西就是呃。",
      "[13:34] S0/访谈者: 哦，反正我在创作的时候，就是对使用VR感受和就是BR本身感受创作上是觉得没有总力。嗯，然后呃。",
      "[13:47] S0/访谈者: 觉得就是可能危险不好的地方跟他好的地方应该应该差不多吧。就是呃觉得可能会很容易被用来。",
      "[14:11] S0/访谈者: 然后是容易容易就是形成一些煽动的效果，但是它也一样能给人就是很魔法体验，或者就是酒吧本身这种很很梦幻，或者甚至就是呃很恐怖化或者很或者很神话的这个效果用在。",
      "[14:39] S0/访谈者: 就就是觉得他有一定的危险性他带来的这种情绪上的煽动的感觉，有可能往好的方向发展，也有可能被用来做一些不好的方向的一些发展对。",
      "[15:20] S0/访谈者: 说这个软件是软件上，这个软件还能可能吗？软件上觉得嗯最主要的一个是如果能加就是坐标轴，就是做标少嗯就是。",
      "[15:32] S0/访谈者: 最好是能加多个坐标坐标轴的话就是。不是就是呃比如你在这个地方，你在这个地方作画，然后你把你的这个视角，你的这个坐标轴给记录下来。然后你换另一个角度作画的时候也可以记录下来。那这样的话，不管你自己作画的调整，还是那个之后别人来看你这个画面的话，可以节省很多调的时间，就不要说刚才一直自己在调和。，然后呃。",
      "[16:33] S0/访谈者: 嗯，但比起作为标洲来说，网格是次要的。因为因为我觉得。嗯，你做画完之后，你如果不使劲调，你都无法回到你上次做画的位置，或者别人就是带上这个眼镜的时候，可能他进入的初始位置完全不一样。他甚至不能不能立刻进入到你作画的时候的那个角度位置，我觉得就是呃会影响很大，而且会浪费很多时间。然后那个另外一个就是拖拖拽来吧，就是呃就比起来移动你。自己的坐标轴去去。去调节调整你在画面你的位置。其实你直接就是如果如果能直接拖动，就是整个整个整个图像或者就是这样移动角度的话，就是我觉得对作画会更容易。嗯这两点如果如果技术上没有特别难的话，就这两点加上之后，就是感觉节省的那个。呃，时间和经力会比较多。嗯，就是说如果就是还是这个拖现在拖展功能可能太折磨，我能再改进一些的话，这会更好。嗯，我我会去尝试去会去改这个。其实现在确实有点折磨。",
      "[18:05] S0/访谈者: 呃，那个是因为就是一开始让我画的是就是双眼的，不是BR嘛。对，然后呃我就会尽量找有意思的有意思的部分。那就比如就是当他没有BR的时候，他最有意思的问，其实就是他他空间的包裹，或者他那个空间的空间的全一体。然后然后那你在全包裹的空间里面会。比较像一个内在世界吧，就是就你把所有。东西或者情绪何在。你们。",
      "[18:38] S0/访谈者: 而形成一个一个一个一个内在时就只能这样这样表达。然后但是果然还是非常急着想用用看那个B2。然后用B2的时候，就呃就就会就更专注于那个同样同一个同一个物体或者或者角色或一个就是存在本身，就是它在它在两只眼睛中就是。有不同的。不同的显现给他带来的那个呃。"
    ]
  },
  "9": {
    "section": "R05",
    "excerpts": [
      "[00:09] S0: 关于您画的一个呃就是画，您为什么会选择这个题，就是有就是有什么样的想法，或者是有什么的想法就选择这个题？嗯，就是首先是觉得比较好完成。因为我之前用过VR画画，它其实就是画平面，但是每一笔都是平面，但是你要想办法把它变成一个立体的。其。要画具体的东西会比较复杂，这就显了个稍微简单一点，但是比较有意思的图案。嗯，然后呃还有什其他的一些东。",
      "[00:47] S0: 就是不是就关于这个神画吗？啊，对不对哦，就选还有小动物比较可爱了。好的好，然后我我这边是能看到您的哦，就是这边是能看到您的画的，就是这是已经抽出来了，然后就能看到左眼跟右眼的一个不同。，然后会发现您用的颜色是主要是采用颜色的不同。但是并没有完，就比如说这个中间那个盒子。中间这个位置是一个这两个颜色的搭配，然后脚呀这个地方的脸色又是一个稍微浅一点的颜色搭配。就是你选择这个的原因，就是为什么会想用去用这个去擦的。因为我是感觉它有点像那种边缘光有点不利奇的感觉？嗯，然后我我用颜色就会想用一些对比色，就就像这个是橘色。好啦。这个颜色会稍微偏白偏蓝一点，嗯偏灰一点。嗯，就是我是站在一个他们结合的角度去配适配的颜色。就你认为这个颜色可能更好的表达一思。其可会让画面更有意思吧。因为你看像刚刚前面这张就颜色比较单调，就就感觉比较单调，但是反正我bos。或是于外套，我觉得还比较有意。啊，是就是您说就是您认为两个颜色不同的情，结合起来说有什别嗯我感觉。",
      "[02:15] S0: ，以及啊然后其实我们是有啊很多的一些选择。比如说我们可以像您刚刚这样，就像您刚刚这样去选择一个颜色的产品。然后我们这里可以有亮子它与透明度的产品，然后以及可以只画左眼或者还右颜个选择？就是您在其中为什么会选择就是颜色和一个。嗯，因为我感觉我之前用过的产品。都没有这种左右不一样的功能，所以我就只想用这个功能。我就想看看有什么不一样的效果。OK我画的过程也是这样这常的体验。嗯，那你有觉得就是个透明，就是在一开始面试的环节，你常去尝试过进行透明的一个透明一个差异。因就得透明或者是一些其他的一些不同，可能会有没有它的一些特点，或者是能备用就是哪些方面。嗯，一开始我就。后面也不好用，因为我。还在想我要画的是一个比较实在的东西，像我就画的纸箱子嘛，透明好像不太用得上。但是如果说你画个什么头纱呀这种塑料片啊或者玻璃窗那种，我觉得透明还挺有必要的。也就是说针对不同主题是有可能是它是可以用的。比如说这自主题是没有用过OK然后应该刚刚那个问卷里有点么不是您的想法。但第一次。画完以后。到第二圈之间你的想法是不会发有没有发生改变？比如我第一次可能想画一个这您画了一个猫咪就画了一只小，这个想法的变是由些原因还是你说的是同一个主题，但点不一样。因我画的还是抽象。感觉并没有看到猫这个东西，所以说通过箱子来判断它里面是什么，所以就想到。换个物种的嗯，就是但是是通过那个觉得换个物种更好玩一些，而不是说就是熟练度这得熟练度的话也有就是反正我这个构造比较简单，就直接就画出来了。嗯，O还有什么就是您对这个整体体验完之后有什么其他的一些感想，或者说什么其他的一些项法。这样说就觉得。",
      "[04:35] S0: 还挺有意思，但是用的过去还是会有点不适。对，就是感觉不太符合人的那个生理构状不知道。就是因为看东西一般都是一样的嘛，突然两个觉得不一样，就确实有这个控制感。不是是主要是视觉上的不是还是认知我感觉就主要还是视觉带来了这个眼睛上的其肯觉是胀胀对眼睛上。",
      "[05:04] S0: 您说化的过程中。实在有点不舒服，或者想看看颜色的话，我就会单眼这样子换着看一下。嗯，然后面嗯对差不多这样。就是说长时间的会发中会出现一个比较明显的一个不适。对，然后这个如果您觉得有没有什么办法去啊，因为我们其实有一个。",
      "[05:27] S0: 只看左眼只看右眼的功能。嗯，那个功能是有没有起到任何作能，但说我基本上没想功，我没有去用那个，因为还没有不适到那种就是我受不了的程度，就我觉得还能接受，而且对我来说是个新东西，我想更多的体验一下，我就没有用那个只开右一眼左眼我会OK那啊还还有什么其他的受。嗯，没啥。O谢谢谢谢。Can."
    ]
  },
  "10": {
    "section": "R06",
    "excerpts": [
      "[00:22] S1/被试: 就第一的话就是结合最开始看的那个sample，sample里面，它其实有一幅画是那个稻田的稻田，就是它用绿色跟黄色嘛分别展示的就是。",
      "[00:39] S1/被试: 成熟跟未成熟的状态，他就看那幅画的，虽然就是没有给我展示出那个斗争的版本嘛，但是可以在脑子里简单的做了一下，就可以感觉到就其实这个。双眼斗争的这个东西，它其实更多的在于就是说它可以在我的感觉就是它可以展示成颜色的快速切换。对，这样的话就是说比方我可能在看的是是不光是混合，我觉得不光是混合，重点也是这两个颜色之间可以快速的这种如果就想到就是霓虹灯这个情况像香港啊、佛罗里达啊，或者像我们熟知的这些呃这些nice city的这种风格里面其实霓。灯是很重要一点，然后霓虹灯的色彩变化也很。",
      "[01:24] S1/被试: 在这个前提下的话，我就想到就是说把霓虹灯可以快速切换的双色作为就是left跟right的这两种颜色，然后再。观众面前就是做一种闪现，然后他感受到就是哇这个灯是在闪烁的，因为你可以在就比较丰富多彩对对。",
      "[02:26] S1/被试: 最多的是那个像我不知道您看不看篮球啊，就是像热火的球衣，他们在佛罗里达，他们是迈阿密嘛，然后呃他们有一版球衣，就是这个蓝色跟蓝色跟粉色这个粉色对，像GTA6啊，他们这种为了体现这种。我觉得这是一个比较标准搭配的一件是啊，至于剩下的话就是可能就是从记忆里面像香港的广东的，或者是小时候看到那种霓虹灯里面去抽了几个我觉得比较有代表性的对比的颜色嗯。",
      "[03:32] S1/被试: 嗯，我会如果说是比方说只只画一边，比方只画一边或者只画左边的话，我可能会选择这种就这种表世界跟理世界这种主题，就是嗯异次元空间嘛，在空间对平行宇宙之类的这种。那如果是透明度的话，就比如说昨天透明度应透明度不太一致。嗯，这个我现在没有什么ideD。啊，这个没没问题。，对我想短线这个没有什么ide啊，O这个确实是没有。然后是。",
      "[04:24] S1/被试: 嗯改变其实开始前面是有的，就是其实也是就是我。多增加了一些数木啊或者什么的。嗯，像这种切换的话，我是觉得就是因为还是工具的熟悉度的度。对，比方说因为呃在第一次作画的时候，其实我的绘画时间是和绘画的这个量其实相当于明显是偏偏长了，就是因为不太熟悉，然后反。负责在试错，比方这个数。这个我最开始其实画了有可能是有那么一两版，嗯，但是都不满意，就擦掉了。这个其实就耽误了时间。嗯，就导致让我觉得就是啊好像压力很大，嗯可能不太愿意再画这个数，就可能画一两个就。但是可能第二版为什么增加的数就是因为这个数嗯。",
      "[05:16] S1/被试: 对，比较熟要。第二就是确实时间变多了。嗯，就客观来讲就是因为它的效率更高了之后，我有足够的时间。如果我们把它看成是一个10分钟左右的一个。一个定时任务的话，那么我在10分钟之内留出的时间更多的话，我可能更愿意就是再补充一些细节，像灯的颜色呀或者怎么嗯。",
      "[05:49] S1/被试: 嗯，我觉得优点的话，就像我刚刚其实讲到它能够比较动态的显示。在一张图片里面，就一个静态的一个界图片里面，或者静态场景里面能够显示一个比较动态的效果。缺点就是确实看的时候会比较累，就是也没有到不是，但是确实是会比较累，像大脑就会平常的感。我的感觉是我的大脑会平凡的感觉，就是两边在跳。嗯就可能我。能够习惯，但是我觉得可能有人会不习惯这个类指的是脑部的认知上嗯。",
      "[06:21] S1/被试: 嗯，眼睛上还好，主要是认知上面会有一点点，因为因为一直在一直在跳跃嘛，这个画面一在跳跃嗯。",
      "[06:45] S1/被试: 我觉得会好一点，因为我画了一个单张的那个版本嘛，那个单张版本其实如果能看到的话，其实我在那个里面也是把那个颜色还是最后填上去了，填上去，对吧？但那个它其实就比较静态，因为它会。"
    ]
  },
  "15": {
    "section": "R07",
    "excerpts": [
      "[00:23] S1/被试: 首先是可实现性，就是我要是画具体的东西的，我觉得我有点画不出来。然后就是。",
      "[00:30] S1/被试: 怎么讲呢？因为他可以两个眼睛看到不同颜奏，可以我想做。",
      "[00:46] S1/被试: 就是比如说形状的疏密，嗯，就然后颜色的搭配，比如说冷暖搭配嗯，这样子的。",
      "[01:45] S1/被试: 一般来说我选择就是色轮跟对撞一对撞，因为我觉那样子看着最帅，然后不能选其他颜色嗯。就后面我一开始的时候的怎么样？一开始的时候其实是两个眼睛喜欢的嗯。但是你看我最后就是是有区别的。就是后来后来就变成了我两个眼睛把大部分东西画完之后，我就看一个眼睛。比如说我觉得某一只眼睛差一点，就太太暖了，或者说这个太冷了，我就脸上加了有点红，就是主要是单眼。",
      "[02:21] S1/被试: Yeah。在做单眼的时候，会把野色换一换。但是想要多一点变化嘛。因为如果选择选一样的，选择选这加两边的会有点单调。",
      "[02:38] S1/被试: 因为因为这个表现形式可以这种表达吧。就是我发现我有这个工具，我就想要去做。比如说我既然可以指在右边画，我就想把右边画出来。就想因为而且刚才你给我展示那个花也是的，他他右边左边不一样，我就想。",
      "[03:00] S1/被试: 怎么讲呢？就是如果说只是右眼表是不这样啊，就如果你把左眼和右眼来比的话。",
      "[03:41] S1/被试: 啊，亮度有用到透明度用用的比较少，透明度用的非常非常。",
      "[04:10] S1/被试: 啊，第一个简单一点，就是你不用想的是我那个颜色要看什么，你只用看这个颜色，你你自己就是同时处理东西要少一点。嗯，你能更专注于比如说我要画作层，那我可以把更专注于疏密，更专注于我笔粗选粗的很细。但是我那个画画两个眼睛的话，那我同时考虑事情太多了，太多了。而且我还是就是我是一个画花无点画清楚嘛，那就更。这个是他的，就是。确定对，这是那个相当于单色的好处吧。嗯，然后它的好处当然就是语人画出来很多单色，看不出来颜色，你把两个颜色点一起，这个单单色效果做出来了。嗯，就比如说我刚才画那个黑白在一创意起的，就觉得好酷啊。",
      "[04:57] S1/被试: 对它灵活度很高，就相对于灵活度很高，有好好处还是嘛，灵活度很高。那我对新手来是更难入的。确实就入门什么会。对，那灵厚度很高，他的表现东西确实更多，而且还怎想。他左眼右眼确实就不能不单是也是放一起嘛，左眼右眼那个效果的话可以有点互动感，有互动感。我这个是没有我这完全抽象的，就像那个花是可以有故事感的嗯。",
      "[05:36] S1/被试: 这个比较抽象，因为就是像我刚才说，我花了一半，我发现如果你左右眼两个眼睛看到的东西，就有些东西只有一左右眼能看到，有些东西只有在右眼看到的话，我就会发现我可以用这个来表达。怎么讲空间感的失去空间感怎么不感觉。"
    ]
  },
  "1": {
    "section": "R08",
    "excerpts": [
      "[00:24] S1/被试: 都勾选的不一颜色画笔大小。",
      "[00:35] S1/被试: 嗯透明后面第二个第二个选的透明度和颜色深度变化比较多。",
      "[01:00] S1/被试: 对，第一个是用呃右眼来保持它的主色调，用左眼来保持它的光线感。",
      "[01:16] S1/被试: 是因为开始用到了这个双眼不同测的时候，就会让我想到这种情况，更多的会发现在比如说一些光线的折射呀，或者是特别是比如说偏光的情况，光线照到的情况，以及还有一些什么水流这样子的一些。",
      "[01:50] S1/被试: 透明度好像调了一点，因为那个光线它的对这个的影响肯能是不一样的。",
      "[02:27] S1/被试: 他不。",
      "[02:41] S0/访谈者: 差不多都差不多哦，OK然后这两幅作品如果就是给自己打一个满意的分的话，是能1到10分的话就能打到1到1。",
      "[02:51] S1/被试: 嗯，六层。"
    ]
  },
  "3": {
    "section": "R09",
    "excerpts": [
      "[01:30] S1/被试: 首先左眼的这个红色蓝色是这个。本身应该有的颜色。然后在这个剧集里面，它呃实际上会打一些比较炫彩的光。因为这是一个数码手可能会尽呃在在一些数码数码的场景，你会呃使用技能啊会有一些奇异的光，然后尽量选择一些又又不脱离它本身的颜色，但是。又稍微有一点呃比如说提亮的一些感觉，这样的话就会表现出在这种数码的世界里的一种。",
      "[02:16] S1/被试: 呃，因为首先在这个宝可梦这个剧集里面，本身这个角色它是伴会它的出现是伴随着一些比较绚丽的闪光的一些颜色，包括他使用的技能也是比较高亮度、高对比度的颜色。所以。而且它的线条比较简单，比较好画嘛，所以就选择。",
      "[02:59] S1/被试: 有点就是更有一种动感就是。",
      "[03:25] S1/被试: 嗯.那先不谈这个操作系统，操作系统可能是本身的限制。如果是就是这个颜颜颜色中表达形式的话。",
      "[03:39] S1/被试: 我不知道不同的主视演的人看到会有什么样的感觉。就是因为我选择左眼因乐对，它是本身的颜色。那如果是右眼主视的人，他会不会觉得他本身的颜色是这种黄绿色。",
      "[04:29] S1/被试: 身体上什么头晕之类的没有，也不用影响D之类的。，然后画的时候，哎我注意到这个笔刷，我这样画过去，然后我在不同的角，因为如果选粗一点的笔刷，它这个平面我在不同的角度上看它发现它它会这样转。",
      "[04:50] S1/被试: 就不知道他的这个这个面到底是朝哪边哦，是对他不知道他的粗细到底是朝。9是。",
      "[05:43] S1/被试: 如果是在VR里面看的话，可能会更加还原一点。我本身的意图吧。对。",
      "[06:03] S1/被试: 这道就多了一个维度的信息嗯。"
    ]
  }
};
